[
	{
		"id": 0,
		"title": "Structure familiale",
		"sub_services": [
			{
				"id": 0,
				"title": "Divorce",
				"summary": "Callipolis Investigation vous accompagne dans vos procédures de divorce. Nous vous conseillons et rassemblons les preuves nécessaires pour que vous puissiez enfin tourner la page.",
				"urlText": "assets/html/sub-services/sub-service-0.html",
				"urlArticles": "assets/html/articles/articles-0.html"
			},
			{
				"id": 1,
				"title": "Prestations compensatoires",
				"summary": "(Resume sous-titre) En cas de divorce, vous pouvez bénéficier de prestations compensatoires, au même titre qu’une pension alimentaire lorsque votre mariage a donné naissance à des enfants. Les prestations compensatoires qui vous seront versées par votre ex-conjoint pourront vous permettre de compenser financièrement la modification de votre train de vie.",
				"urlText": "assets/html/sub-services/sub-service-1.html",
				"urlArticles": "assets/html/articles/articles-1.html",
				"urlImportant": "assets/html/important/important-1.html"
			},
			{
				"id": 2,
				"title": "Infidélité",
				"summary": "Que vous soyez marié, pacsé, en union libre ou en concubinage, vous pouvez faire appel à nos services en cas de suspicion d’infidélité au sein de votre couple.",
				"urlText": "assets/html/sub-services/sub-service-2.html",
				"urlImportant": "assets/html/important/important-2.html"
			},
			{
				"id": 3,
				"title": "Garde d’enfant",
				"summary": "Callipolis Investigation vous aide dans vos démarches de garde d’enfants. Que vous ayez besoin de rendre compte de l’environnement de votre enfant, ou que vous ayez des problèmes liés à sa garde partagée, nous vous accompagnons et rassemblons les preuves nécessaires à la constitution d’un dossier recevable en justice.",
				"urlText": "assets/html/sub-services/sub-service-3.html",
				"urlArticles": "assets/html/articles/articles-3.html",
				"urlImportant": "assets/html/important/important-3.html"
			},
			{
				"id": 4,
				"title": "Abandon de domicile",
				"summary": "L’abandon de domicile est le fait, pour l’un des membres du couple, de quitter le domicile sans répondre à ses obligations en cours, notamment les obligations pécuniaires comme le versement de la pension alimentaire.",
				"urlText": "assets/html/sub-services/sub-service-4.html",
				"urlArticles": "assets/html/articles/articles-4.html",
				"urlImportant": "assets/html/important/important-4.html"
			},
			{
				"id": 5,
				"title": "Enlèvement parental",
				"summary": "Établir la véracité des mauvaises intentions ou de la mauvaise foi du deuxième parent est parfois difficile. Callipolis Investigation vous aide et vous propose une démarche efficace et adaptée à vos besoins, quelle que soit votre situation. Nous étudions ensemble vos spécificités et agissons en conséquence.",
				"urlText": "assets/html/sub-services/sub-service-5.html",
				"urlArticles": "assets/html/articles/articles-5.html",
				"urlImportant": "assets/html/important/important-5.html"
			}
		],
		"summary": "Callipolis Investigation vous accompagne dans vos problèmes les plus intimes, ceux liés à votre famille. Faites-nous confiance pour vous aider à faire face."
	},
	{
		"id": 1,
		"title": "Protection de l’enfance",
		"sub_services": [
			{
				"id": 6,
				"title": "Surveillance d’enfant mineure",
				"summary": "La protection de vos enfants est votre préoccupation et votre devoir de parent. C’est dans ce cadre tout à fait légitime que vous pouvez faire appel à nos services pour superviser les actes de vos enfants lorsque ceux-ci peuvent avoir des comportements à risque.",
				"urlText": "assets/html/sub-services/sub-service-6.html",
				"urlArticles": "assets/html/articles/articles-6.html",
				"urlImportant": "assets/html/important/important-6.html"
			},
			{
				"id": 7,
				"title": "Fugue",
				"summary": "Fugue d’enfant mineur ou majeur, problèmes récurrents de respect des heures fixées, sorties prolongées en dehors du domicile familiale sans nouvelles : Nous agissons rapidement et efficacement pour retrouver votre enfant ou enquêter sur ses sorties.",
				"urlText": "assets/html/sub-services/sub-service-7.html",
				"urlArticles": "assets/html/articles/articles-7.html",
				"urlImportant": "assets/html/important/important-7.html"
			},
			{
				"id": 8,
				"title": "Harcèlement",
				"summary": "Votre enfant est victime de harcèlement à l’école ou ailleurs et vous avez besoin de mettre les preuves de cette réalité en lumière.Callipolis Investigation intervient et vous guide pour que votre famille traverse cette épreuve.De plus, parce que nous pensons que l’équilibre de votre enfant peut être fragile, toutes nos interventions l’impliquant seront accompagnées, si vous le souhaitez, d’une aide psychologique auprès de collaborateurs qualifiés. Notre agence est également qualifiée dans le domaine et vous conseillera au mieux pour le bien de votre enfant.",
				"urlText": "assets/html/sub-services/sub-service-8.html",
				"urlImportant": "assets/html/important/important-8.html",
				"urlArticles": "assets/html/articles/articles-8.html"
			},
			{
				"id": 9,
				"title": "Maltraitances et violences morales ou physiques",
				"summary": "Les faits de maltraitances ou de violences sur enfants sont difficiles à distinguées, surtout lorsqu’elle ne laisse pas de traces manifestes. Cependant, cela n’arrive pas qu’aux autres. En cas de doute, faite appel à l’agence Callipolis Investigation pour avoir des conseils juridiques et psychologiques ou pour avoir des preuves concrètes de la situation de votre enfant.",
				"urlText": "assets/html/sub-services/sub-service-9.html",
				"urlImportant": "assets/html/important/important-9.html",
				"urlArticles": "assets/html/articles/articles-9.html"
			}
		],
		"summary": "Protéger vos enfants au maximum est votre priorité et votre devoir.L’article 19 de la Convention internationale des droits de l’enfant (CIDE), ou Convention relative aux droits de l’enfant, stipule qu’il est nécessaire de « […]protéger l’enfant contre toute forme de violence, d’atteinte ou de brutalités physiques ou mentales, d’abandon ou de négligence, de mauvais traitements ou d’exploitation, y compris la violence sexuelle, pendant qu’il est sous la garde de ses parents ou de l’un d’eux, de son ou ses représentants légaux ou de toute autre personne à qui il est confié. ».Dans cette démarche parfois difficile, Callipolis Investigation vous propose une gamme de services adaptés au soin de votre enfant."
	},
	{
		"id": 2,
		"title": "Violence physique ou morale et harcèlement",
		"sub_services": [
			{
				"id": 10,
				"title": "Violences",
				"summary": "Quelle que soit l’origine de la violence dont vous êtes victime ou dont vous avez été témoin vis-à-vis de l’un de vos proches, Callipolis Investigation vous apporte conseils, écoute et pourra enquêter pour prouver la réalité de votre situation.",
				"urlText": "assets/html/sub-services/sub-service-10.html",
				"urlArticles": "assets/html/articles/articles-10.html",
				"urlImportant": "assets/html/important/important-10.html"
			},
			{
				"id": 11,
				"title": "Violences conjugales",
				"summary": "Les violences conjugales sont toutes punies, qu’elles soient physiques, psychologiques ou sexuelles. Il s’agit des violences commises au sein des couples mariés, pacsés ou en union libre. Vous êtes victime de violences conjugales ou avez été témoin de ces violences, contactez-nous pour avoir des conseils et une intervention rapide.",
				"urlText": "assets/html/sub-services/sub-service-11.html",
				"urlArticles": "assets/html/articles/articles-11.html",
				"urlImportant": "assets/html/important/important-11.html"
			},
			{
				"id": 12,
				"title": "Harcèlement conjugal",
				"summary": "Le harcèlement conjugal est une forme de violence psychique dont personne n’a à souffrir. Callipolis Investigation vous propose de vous aider pas à pas et de vous apporter les conseils dont vous avez besoin.",
				"urlText": "assets/html/sub-services/sub-service-12.html",
				"urlArticles": "assets/html/articles/articles-12.html",
				"urlImportant": "assets/html/important/important-12.html"
			},
			{
				"id": 13,
				"title": "Menaces",
				"summary": "Attitude menaçante, menaces verbales, tentatives d’intimidations, etc.. Vous avez été victime ou témoin de menaces dangereuses et craignez pour votre sécurité ou celle de la personne dont vous avez été témoin, contactez-nous. Il peut s’agir de menaces d’ordres physiques ou concernant vos biens.",
				"urlText": "assets/html/sub-services/sub-service-13.html",
				"urlImportant": "assets/html/important/important-13.html",
				"urlArticles": "assets/html/articles/articles-13.html"
			},
			{
				"id": 14,
				"title": "Harcèlement au travail",
				"summary": "Le harcèlement moral au travail est malheureusement courant et difficile à dénoncer. Néanmoins, le harcèlement, au travail (ou ailleurs) est un fait grave qui peut nuire considérablement à votre santé sur le plus ou moins long terme. Ne vous laissez pas piéger, agissez.",
				"urlText": "assets/html/sub-services/sub-service-14.html",
				"urlArticles": "assets/html/articles/articles-14.html",
				"urlImportant": "assets/html/important/important-14.html"
			},
			{
				"id": 15,
				"title": "Harcèlement sexuel",
				"summary": "Vous avez été victime de harcèlement à caractère sexuel ou témoin de cet acte sur l’un de vos proches, contactez-nous pour une intervention efficace et discrète. Nous vous proposons des conseils et une aide psychologique si vous le désirez, et pouvons établir la preuve matérielle de votre préjudice en vue d’un dépôt de plainte.",
				"urlText": "assets/html/sub-services/sub-service-15.html",
				"urlImportant": "assets/html/important/important-15.html",
				"urlArticles": "assets/html/articles/articles-15.html"
			},
			{
				"id": 16,
				"title": "Harcèlement téléphonique",
				"summary": "Le harcèlement téléphonique n’est pas un petit problème. Il est, comme toute forme de harcèlement, une atteinte à votre dignité et est susceptible de dégrader votre environnement. N’hésitez pas à faire valoir vos droits, contactez-nous.",
				"urlText": "assets/html/sub-services/sub-service-16.html",
				"urlImportant": "assets/html/important/important-16.html",
				"urlArticles": "assets/html/articles/articles-16.html"
			},
			{
				"id": 17,
				"title": "Agression sexuelle",
				"summary": "L’agression sexuelle n’est jamais de la faute de la victime de cette agression arbitraire et violente. Callipolis Investigation peut vous donner des conseils et intervenir en toute discrétion. En outre, nous vous proposons une aide psychologique auprès de partenaires qualifiés. En cas de dépôt de plaintes ou non, appelez-nous.",
				"urlText": "assets/html/sub-services/sub-service-17.html",
				"urlImportant": "assets/html/important/important-17.html",
				"urlArticles": "assets/html/articles/articles-17.html"
			},
			{
				"id": 18,
				"title": "Discriminations",
				"summary": "Il existe de nombreuses formes de discrimination, dont les auteurs et les contextes varient. Quelle que soit votre situation, n’hésitez pas à faire appel à nos services, tant pour vous renseigner sur vos possibilités d’action que pour vous aider à prouver l’atteinte faite à votre encontre.",
				"urlText": "assets/html/sub-services/sub-service-18.html",
				"urlImportant": "assets/html/important/important-18.html",
				"urlArticles": "assets/html/articles/articles-18.html"
			},
			{
				"id": 19,
				"title": "Exhibitionnisme",
				"summary": "Parfois difficile à prouver en raison du caractère isolé de l’acte d’exhibition, il n’en reste pas moins un délit dont vous pouvez avoir été victime. Pour que nous enquêtions ou pour avoir des conseils sur vos possibilités, contactez-nous.",
				"urlText": "assets/html/sub-services/sub-service-19.html",
				"urlImportant": "assets/html/important/important-19.html",
				"urlArticles": "assets/html/articles/articles-19.html"
			}
		],
		"summary": "Vous êtes victimes de violence ou de harcèlement ? Callipolis Investigation vous aide à tous les niveaux. Nous sommes diplômés en Psychologie et vous proposons un soutien et une écoute attentive tout au long de vos démarches. Nous rassemblons pour vous les preuves nécessaires à faire valoir votre droit à vivre dignement et vous conseillons au mieux sur les démarches judiciaires que vous pouvez entamer. Nous mettons en place avec vous une cellule d’aide psychologique et vous proposons différents réseaux d’aide adaptés à votre situation si vous le désirez. N’hésitez pas à prendre contact avec nous si vous avez été témoin de violences physiques ou morales sur l’un de vos proches ou collègues. Nous vous conseillons sur l’étendue des possibilités d’agir dans une telle situation."
	},
	{
		"id": 3,
		"title": "Recherche sur les personnes",
		"sub_services": [
			{
				"id": 20,
				"title": "Enquête de personnes disparues",
				"summary": "Vous avez toujours voulu retrouver une personne perdue de vue depuis longtemps, ami proche ou parent, Callipolis Investigation peut enquêter pour vous permettre de renouer des liens.",
				"urlText": "assets/html/sub-services/sub-service-20.html",
				"urlImportant": "assets/html/important/important-20.html"
			},
			{
				"id": 21,
				"title": "Enquête de moralité",
				"summary": "L’enquête dite de moralité est une enquête visant à vérifier la bonne foi des personnes dont elle fait l’objet, en cas de suspicion de fautes commises par le passé ou pouvant être commise et qui pourraient être de nature à causer un préjudice. Ce sont des enquêtes souvent difficiles à justifier. Néanmoins, Callipolis Investigation vous conseille sur vos possibilités et enquête à votre demande dès que la situation l’exige.",
				"urlText": "assets/html/sub-services/sub-service-21.html",
				"urlImportant": "assets/html/important/important-21.html"
			},
			{
				"id": 22,
				"title": "Nuisance",
				"summary": "Il existe différentes formes de nuisance entre voisins, allant du gênant à l’insupportable, voire dangereux. SI vous avez besoin d’établir la preuve d’un trouble avéré, faite appel à nos services.",
				"urlText": "assets/html/sub-services/sub-service-22.html",
				"urlImportant": "assets/html/important/important-22.html",
				"urlArticles": "assets/html/articles/articles-22.html"
			},
			{
				"id": 23,
				"title": "Recherche d’adresse",
				"summary": "La recherche d’adresse est une enquête visant à retrouver une personne, principalement en cas d’enjeux financiers. Callipolis Investigation est à même d’enquêter pour retrouver les informations nécessaires à la localisation d’une personne.",
				"urlText": "assets/html/sub-services/sub-service-23.html"
			}
		],
		"summary": "Callipolis investigation est à même de vous aider pour des recherches spécifiques destinées à trouver des informations clés sur des membres de votre entourage, dès lors que vous avez besoin de ces informations pour vous prémunir de tout problème.Nous pouvons également intervenir pour retrouver une personne disparue ou perdue de vue depuis longtemps et avec qui vous désirez reprendre contact."
	},
	{
		"id": 4,
		"title": "Manipulation psychologique",
		"sub_services": [
			{
				"id": 24,
				"title": "Abus de faiblesse",
				"summary": "L’abus de faiblesse est un phénomène courant et souvent exécuter par des personnes habiles, expertes dans l’art de manipuler les gens pour arriver à leurs fins. Vous n’avez aucune honte à avoir. Plus encore, vous avez le droit d’obtenir réparation.",
				"urlText": "assets/html/sub-services/sub-service-24.html",
				"urlImportant": "assets/html/important/important-24.html",
				"urlArticles": "assets/html/articles/articles-24.html"
			},
			{
				"id": 25,
				"title": "Manipulation au sein du couple",
				"summary": "La manipulation au sein du couple est une forme de violence morale reconnue. Nous pouvons vous aider à prouver que votre conjoint vous impose certaines choses contre votre volonté.L’agence Callipolis vous aide à défendre votre droit à vivre dignement et selon vos propres volontés.",
				"urlText": "assets/html/sub-services/sub-service-25.html",
				"urlImportant": "assets/html/important/important-25.html",
				"urlArticles": "assets/html/articles/articles-25.html"
			},
			{
				"id": 26,
				"title": "Appartenance à une secte",
				"summary": "L’un de vos proches est sous l’emprise d’une secte ou manipuler par un individu suspect et vous craigniez pour sa sécurité physique ou financière. L’agence Callipolis Investigation réalise une enquête pour vous apporter le maximum de réponses.",
				"urlText": "assets/html/sub-services/sub-service-26.html",
				"urlImportant": "assets/html/important/important-26.html",
				"urlArticles": "assets/html/articles/articles-26.html"
			},
			{
				"id": 27,
				"title": "Prostitution",
				"summary": "Vous avez peur que l’un de vos proches ait été embrigadé dans un réseau de prostitution. Intervenez, nous vous aidons grâce à une enquête approfondie."
			}
		],
		"summary": "La manipulation mentale consiste à contrôler les actions d’une personne via un rapport de pouvoir ou d’influence dans le but de fausser ou orienter la perception de la réalité de la victime. Les méthodes peuvent usées d’un rapport de séduction, de suggestion, de persuasion ou de soumission, non volontaire ou non consentie.L’agence Callipolis Investigation bénéficie d’un avantage conséquent pour vous aider efficacement. Nous sommes diplômés en psychologie et pouvons répondre au mieux à vos besoins par l’alliance de la psychologie et du droit. Nous allions toutes nos compétences, à votre service."
	},
	{
		"id": 5,
		"title": "Vol ou escroquerie",
		"sub_services": [
			{
				"id": 28,
				"title": "Escroquerie",
				"summary": "Vous avez été victime d’escroquerie ou de filouterie, appelez-nous. De la place de concert non valide, à l’escroquerie à la carte bleue, nous établissons rapidement les spécificités de votre situation et vous donnons des conseils en vue d’une intervention rapide.",
				"urlText": "assets/html/sub-services/sub-service-28.html",
				"urlImportant": "assets/html/important/important-28.html",
				"urlArticles": "assets/html/articles/articles-28.html"
			},
			{
				"id": 29,
				"title": "Abus de confiance",
				"summary": "Voir sa confiance abusée n’est jamais agréable. Du petit mensonge au détournement de bien, contactez-nous pour une enquête rapide et discrète. Nous pouvons vous conseiller selon votre situation.",
				"urlText": "assets/html/sub-services/sub-service-29.html",
				"urlImportant": "assets/html/important/important-29.html",
				"urlArticles": "assets/html/articles/articles-29.html"
			},
			{
				"id": 30,
				"title": "Vol",
				"summary": "Un vol peut être un vol par un pickpocket, un cambriolage, le vol d’une voiture ou un vol à l’étalage. Que vous vouliez porter plainte et mettre toutes les chances de votre côté en faisant appel à nous en supplément, ou que vous désiriez régler l’affaire en toute discrétion, contactez-nous. Nous vous apportons conseils et agissons rapidement.",
				"urlText": "assets/html/sub-services/sub-service-30.html",
				"urlImportant": "assets/html/important/important-30.html",
				"urlArticles": "assets/html/articles/articles-30.html"
			}
		],
		"summary": "Vous avez été victime de vol, extorsion, escroquerie ou chantage. Que vous vouliez porter plainte ou non, Callipolis Investigation peut vous conseiller et obtenir pour vous les preuves du fait dont vous avez été victime. Quel que soit votre préjudice, n’hésitez pas à nous contacter."
	},
	{
		"id": 6,
		"title": "Maltraitance sur les animaux",
		"sub_services": [],
		"summary": "Vous avez été témoin de mauvais traitement sur un animal, que ce soit par un particulier ou une industrie, et vous souhaitez agir dans l’intérêt de l’animal. Nous vous conseillons et rassemblons les éléments de preuve pour libérer l’animal.Le fait, publiquement ou non, d’exercer des sévices graves, ou de nature sexuelle, ou de commettre un acte de cruauté envers un animal domestique, ou apprivoisé, ou tenu en captivité, est puni de deux ans d’emprisonnement et de 30 000 euros d’amende (Article 521-1 du Code pénal).Les faits de maltraitance peuvent être liés au manque de nourriture, au manque de soins, aux mauvaises conditions de transport ou de l’abri dont il dispose, jusqu’aux sévices corporels graves de l’animal.Cela concerne les animaux domestiques ou non. Blesser un animal ou causer sa mort peut-être puni, que l’acte soit volontaire ou non. Néanmoins, il n’est pas exclu que le propriétaire de l’animal ne veuille pas admettre qu’il y a eu volonté, auquel cas des éléments de preuve démontrant sa culpabilité peuvent être indispensables."
	},
	{
		"id": 7,
		"title": "Professionnels et entreprises",
		"sub_services": [
			{
				"id": 31,
				"title": "Escroquerie",
				"summary": "Vous avez relevé des incohérences comptables ou suspectez une escroquerie, nous pouvons vous aider à constituer un dossier en vue d’un règlement judiciaire de votre préjudice, ou vous guider dans une résolution amiable de votre problème. Nous agissons rapidement et en toute discrétion. Toutes les informations que nous vous donnons sont confidentielles.",
				"urlText": "assets/html/sub-services/sub-service-31.html",
				"urlArticles": "assets/html/articles/articles-31.html",
				"urlImportant": "assets/html/important/important-31.html"
			},
			{
				"id": 32,
				"title": "Abus de confiance",
				"summary": "Nous pouvons vous aider à constituer un dossier en vue d’un règlement judiciaire de votre préjudice, ou vous guider dans une résolution amiable de votre problème. Nous agissons rapidement et en toute discrétion. Toutes les informations que nous vous donnons sont confidentielles.",
				"urlText": "assets/html/sub-services/sub-service-32.html",
				"urlImportant": "assets/html/important/important-32.html",
				"urlArticles": "assets/html/articles/articles-32.html"
			},
			{
				"id": 33,
				"title": "Vol",
				"summary": "Le vol en entreprise est courant. Si vous avez le moindre doute, agissez. Nous pouvons vous aider à constituer un dossier en vue d’un règlement judiciaire de votre préjudice, ou vous guider dans une résolution amiable de votre problème. Nous agissons rapidement et en toute discrétion. Toutes les informations que nous vous donnons sont confidentielles.",
				"urlText": "assets/html/sub-services/sub-service-33.html",
				"urlImportant": "assets/html/important/important-33.html"
			},
			{
				"id": 34,
				"title": "Arrêt de travail abusif",
				"summary": "L’arrêt maladie émit par l’un de vos employés peut coûter cher à l’entreprise. Dans certains cas, il est possible d’apporter la preuve d’un acte frauduleux, ce qui permettra à votre entreprise d’avancer quant à la résolution du litige.",
				"urlText": "assets/html/sub-services/sub-service-34.html",
				"urlImportant": "assets/html/important/important-34.html",
				"urlArticles": "assets/html/articles/articles-34.html"
			},
			{
				"id": 35,
				"title": "Fraude à l’assurance",
				"summary": "La fraude à l’assurance de l’un de vos employés peut vous coûter cher. Callipolis Investigation vous conseille et vous apporte des solutions pour éviter de subir les méfaits liés à un acte illégal.",
				"urlText": "assets/html/sub-services/sub-service-35.html",
				"urlImportant": "assets/html/important/important-35.html",
				"urlArticles": "assets/html/articles/articles-35.html"
			},
			{
				"id": 36,
				"title": "Concurrence déloyale",
				"summary": "Vous perdez des parts de marchés, de la clientèle, vous êtes confondu avec une autre entreprise ou l’un de vos concurrents tente de débaucher vos salariés ? N’attendez plus pour agir. Nous vous conseillons et enquêtons sur les malversations éventuelles qui seraient à l’origine de la baisse de votre chiffre d’affaires.",
				"urlText": "assets/html/sub-services/sub-service-36.html",
				"urlImportant": "assets/html/important/important-36.html",
				"urlArticles": "assets/html/articles/articles-36.html"
			},
			{
				"id": 37,
				"title": "Enquêtes de moralité",
				"summary": "Un mauvais partenariat, un employé non qualifié ayant menti sur ses compétences, problèmes de services, mauvais achat… Les problèmes liés à de mauvaises décisions sont nombreux et peuvent coûter cher à votre entreprise. Certaines d’entre-elles peuvent être évitées, d’autres rectifiées. Quelle que soit votre situation, nous vous conseillons et élaborons avec vous une solution efficace.",
				"urlText": "assets/html/sub-services/sub-service-37.html",
				"urlImportant": "assets/html/important/important-37.html",
				"urlArticles": "assets/html/articles/articles-37.html"
			},
			{
				"id": 38,
				"title": "Harcèlement",
				"summary": "harcèlement entre employés ou harcèlement extérieur, agissez rapidement pour préserver la sérénité de l’environnement de travail de votre entreprise.",
				"urlText": "assets/html/sub-services/sub-service-38.html",
				"urlImportant": "assets/html/important/important-38.html",
				"urlArticles": "assets/html/articles/articles-38.html"
			}
		],
		"summary": "METTRE DU TEXT METTRE DU TEXT METTRE DU TEXT METTRE DU TEXT METTRE DU TEXT METTRE DU TEXT METTRE DU TEXT"
	}
]
